/* Date de l'événement : */
"Date " = "Date ";

/* Impossible de lire l'URL: \(fileURL), Erreur: */
"Failed reading from URL: \(fileURL), Error: " = "Failed reading from URL: \(fileURL), Error: ";

/* Chronologie */
"Timeline" = "Timeline";

/* erreur d'écriture */
"Writing error" = "Writing error";

/* to */
"to" = "to";

/* Donnez un nom pour la frise */
"Give title for your timeline" = "Give title for your timeline";

